[
    {
        "parsed_data": {
            "author": {
                "@type": "Person",
                "url": "https://www.zeit.de/autoren/P/Azade_Pesmen/index",
                "name": "Azadê Peşmen"
            },
            "description": "Insgesamt 40 moderne Panzer bekommt die Ukraine von EU-Staaten. Reichen die, um eine Großoffensive Russlands abzuwehren? Und: Wann ist eine Bank \"too big to fail\"?",
            "modified_at": "2023-03-29T05:53:45+02:00",
            "published_at": "2023-03-29T05:53:45+02:00",
            "publisher": {
                "@id": "https://www.zeit.de/index#publisher"
            },
            "text": "Im Moment konzentrieren sich die Kämpfe in der Ukraine um die Städte Bachmut, Awdijiwka und einige andere Orte. Doch nun im Frühjahr könnte es die nächste russische Offensive geben. Damit die Ukraine darauf ausreichend vorbereitet ist, hat das Land 40 moderne Kampfpanzer aus dem Westen bekommen, darunter die Leopard-2-Panzer aus Deutschland, über die hier so lange diskutiert worden ist. Doch reicht das, um einen russischen Großangriff abwehren zu können? Und wo wird das Kriegsgerät derzeit am meisten gebraucht? ZEIT-ONLINE-Autor Maxim Kireev hat zusammen mit dem sicherheitspolitischen Korrespondenten Hauke Friederichs zum Zustand der ukrainischen Armee recherchiert und berichtet darüber im Gespräch mit Azadê Peşmen. Viele Bankkunden sorgen sich, dass ihr Erspartes sicher ist. Nach vielen Skandalen und wegen eines schlechten Risikomanagements ist die Schweizer Großbank Credit Suisse in die Krise gerutscht und wird jetzt Mitarbeit: Alle Folgen unseres Podcasts finden Sie von der Konkurrentin UBS übernommen . Und wieder wird die Frage diskutiert, ob manche Banken so groß sind, dass es sich ein Staat gar nicht leisten kann, diese pleitegehen zu lassen. Doch wie groß ist hier . Fragen, Kritik, Anregungen? Sie erreichen uns unter too big too fail und haben wir wirklich wasjetzt@zeit.de . aus der Finanzkrise 2008 gelernt ? Das weiß Marlies Uken, Wirtschaftsredakteurin bei ZEIT ONLINE, die sich die Größe einiger Banken genau angesehen und durchgerechnet hat, welche von ihnen die größten Bilanzsummen vorweisen können. Und sonst so? Fahrschulprüferin auf der Überholspur Moderation und Produktion: Azadê Peşmen Johann Stephanowitz und Christina Felschen",
            "thumbnail_image": "https://img.zeit.de/politik/2017-09/illu-podcast-news/wide__8ed8a6__1300x731",
            "title": "Nachrichtenpodcast: Reichen 40 Panzer aus dem Westen?",
            "tags": "Krieg in der Ukraine, Panzerlieferung, Bachmut, Russland, Bankenkrise, Finanzkrise, Deutschland, EU, Zeit Online, Kampf"
        }
    }
]